{

    "navbar" : {
        "TentangKami" : "TENTANG KAMI",
        "Layanan" : "LAYANAN",
        "Informasi" : "INFORMASI",
        "InformasiKbli" : "KBLI",
        "InformasiFaq" : "FAQ",
        "InformasiLiveChat" : "LIVE CHAT",
        "InformasiPartnership" : "KEMITRAAN",
        "Tracking" : "TRACKING",
        "InfoBisnis" : "INFO BISNIS",
        "Promo" : "PROMO",
        "ButtonHubungiKami" : "HUBUNGI KAMI"
    },

    "footer" : {
        "ButtonButuhBantuan" : "BUTUH BANTUAN ?"
    },

    "wa" : {
        "ChatWa" : "Hallo, apa yang bisa kami bantu?"
    },

    "service" : {
        "Title" : "Layanan",
        "SubTitle" : "Legalkan bisnis Anda dengan mendirikan badan usaha, seperti Perseroan Terbatas (PT), Commanditaire Venootschap (CV), dan lain sebagainya.",
        "PendirianPerusahaan" : "Pendirian Perusahaan",
        "SubPendirianPerusahaan" : "Anda tidak hanya melegalkan operasional bisnis Anda, tetapi juga membangun kredibilitas di mata pelanggan dan mitra. Mulai wujudkan impian bisnis Anda hari ini dengan proses pendirian yang cepat dan mudah!",
        "IzinBusiness" : "Izin Bisnis",
        "SubIzinBusiness" : "Anda tidak hanya memenuhi persyaratan hukum, tetapi juga membuka peluang untuk mendapatkan kepercayaan konsumen, akses ke pinjaman, dan kesempatan untuk berkembang di pasar global. Lindungi bisnis Anda dengan mendapatkan izin resmi sekarang!",
        "MarketingAgency" : "Marketing Agency",
        "SubMarketingAgency" : "kami membantu bisnis Anda tumbuh melalui kampanye digital yang efektif, strategi pemasaran yang terarah, dan konten yang menarik. Biarkan kami mengurus pemasaran Anda, sementara Anda fokus pada inovasi dan perkembangan bisnis.",
        "Soon" : "Dalam Tahap Pengembangan",
        "SubSoon" : ""
    },
    "about" : {
        "Title" : "Tentang",
        "SubTitle" : "Awankusuma.com adalah platform yang menyediakan solusi bagi Anda yang mencari peraturan dan regulasi di Indonesia. Kami terus meningkatkan dan mengembangkan teknologi untuk mempercepat proses legalitas yang dibutuhkan oleh para pelaku usaha dalam menjalankan bisnis mereka."
    },
    "ourclient" : {
        "Title" : "Klien Kami",
        "SubTitle" : "Klien yang telah memberikan kepercayaan kepada kami"
    },
    "salebar" : {
        "Title" : "Temukan Penawaran Terbaik di Sini!",
        "SubTitle" : "Dapatkan diskon hingga 50% untuk produk pilihan. Jangan lewatkan kesempatan emas ini untuk belanja hemat dan nikmati penawaran menarik lainnya.",
        "Button" : "Selengkapnya"
    },
    "companylogo" : {
        "Button" : "Gabung Kemitraan"
    },
    "aboutus" : {
        "Title-1" : "Kenapa Awan Kusuma?",
        "SubTitle-1" : "PT Awan Kusuma Group adalah penyedia jasa perizinan usaha yang berdedikasi untuk membantu bisnis Anda mencapai keberhasilan",
        "Title-2" : "Visi Misi",
        "SubTitle-2" : "Menjadi Garda Terdepan dalam Memberikan Solusi Hukum Inovatif dan Berkelanjutan"
    },
    "kbli" : {
        "Pengertian" : " KBLI adalah klasifikasi rujukan yang digunakan untuk mengklasifikasikan aktivitas/kegiatan ekonomi Indonesia ke dalam beberapa lapangan usaha/bidang usaha yang dibedakan berdasarkan jenis kegiatan ekonomi yang menghasilkan produk/output baik berupa barang maupun jasa. Mohon diperhatikan bahwa dengan berlakunya OSS RBA maka pelaku usaha jasa pembuatan PT wajib menggunakan KBLI tahun 2020."
    },
    "layanan" : {
        "Title"     : "Jadikan Impian Bisnis Anda Nyata!",
	    "SubTitle"	: "Kami siap membantu Anda mendirikan badan usaha, baik itu PT maupun CV, sesuai dengan kebutuhan Anda. Dengan layanan yang cepat dan terpercaya, kami hadir untuk mendukung pertumbuhan bisnis Anda.",
	    "PT"	    : "Pendirian PT",
        "SubPT"     : "Pendirian PT adalah proses pembentukan badan hukum perseroan terbatas yang dilakukan oleh satu atau lebih orang yang disebut sebagai pendiri.",
	    "CV"	    : "Pendirian CV",
        "SubCV"	    : "Pendirian CV adalah proses pembentukan badan hukum perseroan terbatas yang dilakukan oleh dua orang atau lebih yang disebut sebagai para pengelola."
    },
    "artikel" : {
        "Title" : "Jelajahi beragam artikel inspiratif dan edukatif yang memberikan wawasan terbaru tentang dunia bisnis dan legalitas. Kami menyediakan informasi penting untuk membantu Anda membuat keputusan yang lebih cerdas."
    },
    "culture" : {
        "Title" : "Budaya kerja di Awan Kusuma Legalitas berlandaskan pada integritas, inovasi, dan kolaborasi untuk memberikan solusi terbaik bagi setiap klien. Kami mengedepankan kejujuran dan etika dalam setiap langkah, memastikan layanan kami selalu relevan dengan regulasi terkini. Dengan semangat kerja sama dan rasa kekeluargaan, kami menciptakan lingkungan kerja yang mendukung profesionalisme sekaligus memprioritaskan kebutuhan klien melalui layanan yang cepat, transparan, dan unggul. Fokus kami adalah menjadi mitra terpercaya yang membantu klien mencapai kesuksesan melalui solusi legalitas yang komprehensif dan tepat sasaran."
    }
}