{
    "navbar" : {
        "TentangKami" : "ABOUT US",
        "Layanan" : "SERVICES",
        "Informasi" : "INFORMATION",
        "InformasiKbli" : "KBLI",
        "InformasiFaq" : "FAQ",
        "InformasiLiveChat" : "LIVE CHAT",
        "InformasiPartnership" : "PARTNERSHIP",
        "Tracking" : "TRACKING",
        "InfoBisnis" : "BUSINESS INFO",
        "Promo" : "PROMO",
        "ButtonHubungiKami" : "CONTACT US"
    },

    "footer" : {
        "ButtonButuhBantuan" : "NEED HELP?",
        "HubungiKami" : "Contact Us",
        "KantorUtama" : "Main Office",
        "KantorOperasional" : "Operational Office"
    },
    
    "service" : {
        "Title" : "Services",
        "SubTitle" : "Legalize your business by establishing a legal entity, such as a Limited Liability Company (PT), Commanditaire Venootschap (CV), and more.",
        "PendirianPerusahaan" : "Company Establishment",
        "SubPendirianPerusahaan" : "Not only will you legalize your business operations, but you'll also build credibility in the eyes of customers and partners. Start realizing your business dreams today with a quick and easy establishment process!",
        "IzinBusiness" : "Business Licensing",
        "SubIzinBusiness" : "Not only will you meet legal requirements, but you'll also open up opportunities to gain consumer trust, access loans, and expand in the global market. Protect your business by obtaining official licenses now!",
        "MarketingAgency" : "Marketing Agency",
        "SubMarketingAgency" : "We help your business grow through effective digital campaigns, targeted marketing strategies, and engaging content. Let us take care of your marketing while you focus on innovation and business growth.",
        "Soon" : "In Development Stage",
        "SubSoon" : ""
    },
    "about" : {
        "Title" : "About",
        "SubTitle" : "Awankusuma.com is a platform that provides solutions for those seeking regulations and legal frameworks in Indonesia. We continually enhance and develop technology to accelerate the legality process needed by entrepreneurs in running their businesses."
    },
    "ourclient" : {
        "Title" : "Our Clients",
        "SubTitle" : "Clients who have placed their trust in us"
    },
    "salebar" : {
        "Title" : "Find the Best Deals Here!",
        "SubTitle" : "Get up to 50% discount on selected products. Don't miss this golden opportunity to shop smart and enjoy other exciting offers.",
        "Button" : "Learn More"
    },
    "companylogo" : {
        "Button" : "Join Partnership"
    },
    "aboutus" : {
        "Title-1" : "Why Awan Kusuma?",
        "SubTitle-1" : "PT Awan Kusuma Group is a business licensing service provider dedicated to helping your business achieve success",
        "Title-2" : "Vision & Mission",
        "SubTitle-2" : "Becoming a Leading Force in Providing Innovative and Sustainable Legal Solutions"
    },
    "kbli" : {
        "Pengertian" : "KBLI is a reference classification used to categorize Indonesia's economic activities into several business sectors/fields, differentiated based on the type of economic activities that produce products/outputs in the form of goods or services. Please note that with the implementation of OSS RBA, business operators in the field of company establishment services must use the 2020 KBLI."
    },
    "layanan": {
        "TitlePP": "Make Your Business Dreams a Reality!",
        "SubTitlePP": "We are ready to help you establish your business entity, whether it's a PT or CV, according to your needs. With fast and reliable service, we are here to support your business growth.",
        "PT": "PT Establishment",
        "SubPT": "PT establishment is the process of forming a limited liability company conducted by one or more individuals referred to as founders.",
        "CV": "CV Establishment",
        "SubCV": "CV establishment is the process of forming a limited partnership conducted by two or more individuals referred to as managers.",
        "TitlePB": "Fast and Reliable Business Licensing Services",
        "SubTitlePB": "Handle Your Business Permits Easily, Legally, and Hassle-Free. We Are Ready to Help You Start and Grow Your Business with Peace of Mind.",
        "IDAK": "IDAK",
        "SubIDAK": "IDAK is the process of establishing a limited liability company conducted by one or more individuals referred to as founders.",
        "BPOM": "BPOM",
        "SubBPOM": "BPOM is the Food and Drug Supervisory Agency responsible for food and drug supervision in Indonesia.",
        "TrademarkUntukLokalPerorangan": "Trademark for Local Individual",
        "SubTrademarkUntukLokalPerorangan": "A trademark is a sign used to distinguish goods or services from competitors. A trademark for local individuals is a sign used to distinguish goods or services from competitors produced by individuals.",
        "TrademarkUntukBadanUsaha": "Trademark for Business Entity",
        "SubTrademarkUntukBadanUsaha": "A trademark for business entities is a sign used to distinguish goods or services from competitors produced by business entities.",
        "TrademarkUntukLuarNegeriPerorangan": "Trademark for Foreign Individual",
        "SubTrademarkUntukLuarNegeriPerorangan": "A trademark for foreign individuals is a sign used to distinguish goods or services from competitors produced by individuals domiciled abroad.",
        "TrademarkUntukBadanUsahaLuarNegeri": "Trademark for Foreign Business Entity",
        "SubTrademarkUntukBadanUsahaLuarNegeri": "A trademark for foreign business entities is a sign used to distinguish goods or services from competitors produced by business entities domiciled abroad.",
        "SMKPO": "SMKPO",
        "SubSMKPO": "SMKPO is a Trademark Certificate for Local Individuals issued by the Ministry of Law and Human Rights of the Republic of Indonesia.",
        "KlinikPratama": "Klinik Pratama",
        "SubKlinikPratama": "Klinik Pratama is a Clinic issued by a legally incorporated Notary.",
        "INSW": "INSW",
        "SubINSW": "INSW is a Business License for Local Individuals issued by the Ministry of Law and Human Rights of the Republic of Indonesia.",
        "AKL": "AKL",
        "SubAKL": "AKL is a Notarial Deed issued by a legally incorporated Notary."
    },
    "tracking" : {
        "Button" : "Track Project",
        "Title" : "Track Your Legal Project in Real-Time",
        "SubTitle" : "Track your legal project in real-time easily and accurately. We ensure you know the status of your project at every step."
    },
    "artikel" : {
        "Title" : "Explore a wide range of inspiring and educational articles offering the latest insights into the world of business and legalities. We provide essential information to help you make smarter decisions."
    },
    "culture" : {
        "Title" : "PT Awan Kusuma Legalitas prioritizes a work culture based on integrity, professionalism, and innovation. With an experienced team of experts, we provide accurate, efficient, and tailored legal solutions. We also encourage collaboration and human resource development to ensure the best service for every client."
    }
    
}