{
    "navbar" : {
        "TentangKami" : "ABOUT US",
        "Layanan" : "SERVICES",
        "Informasi" : "INFORMATION",
        "InformasiKbli" : "KBLI",
        "InformasiFaq" : "FAQ",
        "InformasiLiveChat" : "LIVE CHAT",
        "InformasiPartnership" : "PARTNERSHIP",
        "Tracking" : "TRACKING",
        "InfoBisnis" : "BUSINESS INFO",
        "Promo" : "PROMO",
        "ButtonHubungiKami" : "CONTACT US"
    },

    "footer" : {
        "ButtonButuhBantuan" : "NEED HELP?"
    },

    "wa" : {
        "ChatWa" : "Hello, how can we assist you?"
    },
    
    "service" : {
        "Title" : "Services",
        "SubTitle" : "Legalize your business by establishing a legal entity, such as a Limited Liability Company (PT), Commanditaire Venootschap (CV), and more.",
        "PendirianPerusahaan" : "Company Establishment",
        "SubPendirianPerusahaan" : "Not only will you legalize your business operations, but you'll also build credibility in the eyes of customers and partners. Start realizing your business dreams today with a quick and easy establishment process!",
        "IzinBusiness" : "Business Licensing",
        "SubIzinBusiness" : "Not only will you meet legal requirements, but you'll also open up opportunities to gain consumer trust, access loans, and expand in the global market. Protect your business by obtaining official licenses now!",
        "MarketingAgency" : "Marketing Agency",
        "SubMarketingAgency" : "We help your business grow through effective digital campaigns, targeted marketing strategies, and engaging content. Let us take care of your marketing while you focus on innovation and business growth.",
        "Soon" : "In Development Stage",
        "SubSoon" : ""
    },
    "about" : {
        "Title" : "About",
        "SubTitle" : "Awankusuma.com is a platform that provides solutions for those seeking regulations and legal frameworks in Indonesia. We continually enhance and develop technology to accelerate the legality process needed by entrepreneurs in running their businesses."
    },
    "ourclient" : {
        "Title" : "Our Clients",
        "SubTitle" : "Clients who have placed their trust in us"
    },
    "salebar" : {
        "Title" : "Find the Best Deals Here!",
        "SubTitle" : "Get up to 50% discount on selected products. Don't miss this golden opportunity to shop smart and enjoy other exciting offers.",
        "Button" : "Learn More"
    },
    "companylogo" : {
        "Button" : "Join Partnership"
    },
    "aboutus" : {
        "Title-1" : "Why Awan Kusuma?",
        "SubTitle-1" : "PT Awan Kusuma Group is a business licensing service provider dedicated to helping your business achieve success",
        "Title-2" : "Vision & Mission",
        "SubTitle-2" : "Becoming a Leading Force in Providing Innovative and Sustainable Legal Solutions"
    },
    "kbli" : {
        "Pengertian" : "KBLI is a reference classification used to categorize Indonesia's economic activities into several business sectors/fields, differentiated based on the type of economic activities that produce products/outputs in the form of goods or services. Please note that with the implementation of OSS RBA, business operators in the field of company establishment services must use the 2020 KBLI."
    },
    "layanan": {
    "Title": "Make Your Business Dreams a Reality!",
    "SubTitle": "We are ready to assist you in establishing a business entity, whether it's a PT or CV, according to your needs. With fast and reliable services, we are here to support the growth of your business.",
    "PT": "Establishment of PT",
    "SubPT": "The establishment of PT is the process of forming a limited liability company conducted by one or more individuals referred to as founders.",
    "CV": "Establishment of CV",
    "SubCV": "The establishment of CV is the process of forming a limited liability partnership conducted by two or more individuals referred to as managers."
    },
    "artikel" : {
        "Title" : "Explore a wide range of inspiring and educational articles offering the latest insights into the world of business and legalities. We provide essential information to help you make smarter decisions."
    }
}